[ActionDisplayMapHUDRegion0]
maphudregiondescription="+ Atores/Geral"

[ActionPrintClientMessage26]
messagetext="Abra a porta se você quiser ver Gil livre. Se quiser que ele morra, mate-o."

[DeadMadDaddy_Container4]
friendlyname="Cadáver"
useverbtext="USAR"

[DeadMan_Container10]
friendlyname="Cadáver"
useverbtext="USAR"

[DoorSwitch0]
friendlyname="Controle da porta"

[LevelInfo0]
title="Sin título"
mapuiregions=(,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,)
maphudregions=((Description="Entrada de Fontaine Futuristics"),(Description="Fontaine Futuristics"),(Description="Departamento de marketing"),(Description="Escritório de Frank Fontaine"),(Description="Investigaçäo e desenvolvimento de plasmídeos Fontaine"),(Description="Câmara de apaziguamento das cobaias"),(Description="Cirurgia de cobaias de teste"),(Description="Celas de contençäo de cobaias de teste"),(Description="8"),(Description="Teatro espetacular de plásmideos de Frank Fontaine"),(Description="Fachada do laboratório de plásmideos"),(Description="Elevador escondido"))
labelfictionalmapname="Fontaine Futuristics"

[LevelSummary]
title="Sem título"

[PhysicalReactiveActor0]
friendlyname="Vela"
useverbtext="USAR"

[PhysicalReactiveActor1]
friendlyname="Vela"
useverbtext="USAR"

[PhysicalReactiveActor2]
friendlyname="Vela"
useverbtext="USAR"

[PhysicalReactiveActor3]
friendlyname="Vela"
useverbtext="USAR"

[PhysicalReactiveActor4]
friendlyname="Vela"
useverbtext="USAR"

[SecurityHackUnit0]
friendlyname="Retransmissor de sinais"

[SecurityHackUnit1]
friendlyname="Retransmissor de sinais"

[SecurityHackUnit2]
friendlyname="Retransmissor de sinais"

[SecurityHackUnit3]
friendlyname="Retransmissor de sinais"

[ZoneInfo48]
locationname="Chuveiros da prisäo"

[ZoneInfo70]
locationname="Chuveiros da prisäo"

[ZoneInfo71]
locationname="Chuveiros da prisäo"

[dyn_ashtray0]
friendlyname="Cinzeiro"
useverbtext="PEGAR"

[dyn_ashtray1]
friendlyname="Cinzeiro"
useverbtext="PEGAR"

[dyn_ashtray2]
friendlyname="Cinzeiro"
useverbtext="PEGAR"

